{
  "quotes": [
    {
      "value":"Believe you can and you’re halfway there."
    },
    {
      "value":"You have to expect things of yourself before you can do them."
    },
    {
      "value":"It always seems impossible until it’s done."
    },
    {
      "value":"Don’t let what you cannot do interfere with what you can do."
    },
    {
      "value":"Start where you are. Use what you have. Do what you can."
    },
    {
      "value":"The secret of success is to do the common things uncommonly well."
    },
    {
      "value":"Strive for progress, not perfection."
    },
    {
      "value":"I find that the harder I work, the more luck I seem to have."
    },
    {
      "value":"Success is the sum of small efforts, repeated day in and day out."
    },
    {
      "value":"Don’t wish it were easier; wish you were better."
    },
    {
      "value":"The secret to getting ahead is getting started."
    },
    {
      "value":"You don’t have to be great to start, but you have to start to be great."
    },
    {
      "value":"The expert in everything was once a beginner."
    },
    {
      "value":"There are no shortcuts to any place worth going."
    },
    {
      "value":"Push yourself, because no one else is going to do it for you."
    },
    {
      "value":"There is no substitute for hard work."
    },
    {
      "value":"The difference between ordinary and extraordinary is that little “extra.”"
    },
    {
      "value":"You don’t always get what you wish for; you get what you work for."
    },
    {
      "value":"The only place where success comes before work is in the dictionary."
    },
    {
      "value":"There are no traffic jams on the extra mile."
    },
    {
      "value":"If you’re going through hell, keep going."
    },
    {
      "value":"Don’t let your victories go to your head, or your failures go to your heart."
    },
    {
      "value":"Failure is the opportunity to begin again more intelligently."
    },
    {
      "value":"You don’t drown by falling in the water; you drown by staying there."
    },
    {
      "value":"It’s not going to be easy, but it’s going to be worth it."
    },
    {
      "value":"I’ve failed over and over and over again in my life. And that is why I succeed."
    }
  ]
}